const mn = {
  sections: {
    home: "Нүүр",
    skills: "Чадварууд",
    experience: "Туршлага",
    projects: "Төсөлүүд",
  },
  name: "Бат-Эрдэнэ Нэргүйбаатар",
  role: "Програм Хангамжийн Инженер",
  contactMe: "Холбоо барих",
  about: {
    title: "Тухай",
    paragraph:
      "- Сайн байна уу. Би бол Software Engineer одоогоор уг мэргэжлээр ажиллаад 4 дэх жил рүүгээ орох гэж байна. Монгол улсын нийслэл Улаанбаатар хотод 2020 онд Computer Science мэргэжлээр Хүрээ Мэдээлэл холбоо технологийн дээд сургуулыг төгссөн. Та бүхэн миний танилцуулгатай танилцана уу.",
  },
  designedBy: "Бүтээсэн",
};

export default mn;
