const mn = {
  sections: {
    home: "Нүүр",
    skills: "Чадварууд",
    experience: "Туршлага",
    projects: "Төсөлүүд",
  },
  name: "Бат-Эрдэнэ Нэргүйбаатар",
  role: "Програм Хангамжийн Инженер",
  contactMe: "Холбоо барих",
  about: {
    title: "Тухай",
    paragraph:
      "- Сайн байна уу. Би бол Software Engineer одоогоор уг мэргэжлээр ажиллаад 4 дэх жил рүүгээ орох гэж байна. Монгол улсын нийслэл Улаанбаатар хотод 2020 онд Computer Science мэргэжлээр Хүрээ Мэдээлэл холбоо технологийн дээд сургуулыг төгссөн. Та бүхэн миний танилцуулгатай танилцана уу.",
  },
  experience: {
    softMaster: {
      title: "FullStack инженер",
      companyName: "Soft Master LLC",
      paragraph: `Энэхүү компанид FullStack инженерээр ажиллаж байсан ба уг компани нь тухайн үедээ Монгол улсад үйл ажиллагаагаа эхлүүлээд удаагүй старт ап байсан юм, 2019 оны сүүлээр 12 сард уг компанаас ажлын гараагаа эхлүүлсэн ба анх PHP Laravel фрэймворкыг ашиглаж байсан. Мөн их сургуульд сурсан суурь мэдлэгээ бататгахад минь энэхүү компани маш ихээр тус болсоны зэрэгцээ их сургуульд түүнчлэн заадаггүй олон талын мэдлэгийг авсан билээ. Миний ажлын ерөнхий даалгавар бол захиалагч талаас ирсэн хүсэлтыг хийж буй системдээ тусган загвар гаргадаг байсан, мөн түүнчлэн системд шинээр нэвтэрсэн үйлчилгээнүүдийг хэрэглэж буй үйлчлүүлэгчдэд танилцуулах зэрэг ажлуудыг тус тус гүйцэтгэсэн.`,
    },
  },
  designedBy: "Бүтээсэн",
};

export default mn;
